
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Timeline Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Contenido de línea de tiempo";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Show/Hide Timeline Video Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Mostrar/ocultar contenido de video de la línea de tiempo";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Middle toolbar"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Barra de herramientas central";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Silenciar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Silenciar";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Mute Audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Silenciar audio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Time Display Switch"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Cambio de visualización del tiempo";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Current Time/Project Duration"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Duración del proyecto/hora actual";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Reproducir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Reproducir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Loop";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Loop";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Loop";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Grabar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Grabar";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Record"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Grabar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "barra de arrastre del cursor de reproducción";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "barra de arrastre del cursor de reproducción";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Inicio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Inicio";
